Repository: rawcontext/luxel
Catalog: apps/macos/Sources/LuxelCore/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, pt_pt, vi, zh_hans

# recording.accessibility.pausing
source: Luxel pausing recording
de: Luxel pausiert die Aufnahme
es: Luxel está pausando la grabación
fr: Luxel met l’enregistrement en pause
it: Luxel sta mettendo in pausa la registrazione
ja: Luxelが録画を一時停止中
ko: Luxel 녹화 일시 정지 중
pt_br: Luxel pausando a gravação
pt_pt: Luxel a pausar a gravação
vi: Luxel đang tạm dừng ghi
zh_hans: Luxel 正在暂停录制

# recording.accessibility.recording
source: Luxel recording
de: Luxel nimmt auf
es: Luxel está grabando
fr: Luxel enregistre
it: Luxel sta registrando
ja: Luxelが録画中
ko: Luxel 녹화 중
pt_br: Luxel gravando
pt_pt: Luxel a gravar
vi: Luxel đang ghi
zh_hans: Luxel 正在录制

# recording.accessibility.remaining
source: %@, remaining %@
de: %@, %@ verbleibend
es: %@, quedan %@
fr: %@, %@ restantes
it: %@, %@ rimanenti
ja: %@、残り%@
ko: %@, %@ 남음
pt_br: %@, %@ restantes
pt_pt: %@, %@ restantes
vi: %@, còn lại %@
zh_hans: %@，剩余 %@

# recording.accessibility.resuming
source: Luxel resuming recording
de: Luxel setzt die Aufnahme fort
es: Luxel está reanudando la grabación
fr: Luxel reprend l’enregistrement
it: Luxel sta riprendendo la registrazione
ja: Luxelが録画を再開中
ko: Luxel 녹화 재개 중
pt_br: Luxel retomando a gravação
pt_pt: Luxel a retomar a gravação
vi: Luxel đang tiếp tục ghi
zh_hans: Luxel 正在继续录制

# recording.accessibility.starting
source: Luxel starting recording
de: Luxel startet die Aufnahme
es: Luxel está iniciando la grabación
fr: Luxel démarre l’enregistrement
it: Luxel sta avviando la registrazione
ja: Luxelが録画を開始中
ko: Luxel 녹화 시작 중
pt_br: Luxel iniciando a gravação
pt_pt: Luxel a iniciar a gravação
vi: Luxel đang bắt đầu ghi
zh_hans: Luxel 正在开始录制

# recording.accessibility.stopping
source: Luxel stopping recording
de: Luxel stoppt die Aufnahme
es: Luxel está deteniendo la grabación
fr: Luxel arrête l’enregistrement
it: Luxel sta arrestando la registrazione
ja: Luxelが録画を停止中
ko: Luxel 녹화 중지 중
pt_br: Luxel interrompendo a gravação
pt_pt: Luxel a parar a gravação
vi: Luxel đang dừng ghi
zh_hans: Luxel 正在停止录制

# recording.action.pause
source: Pause
de: Anhalten
es: Pausar
fr: Suspendre
it: Pausa
ja: 一時停止
ko: 일시 정지
pt_br: Pausar
pt_pt: Pausar
vi: Tạm dừng
zh_hans: 暂停

# recording.action.record
source: Record
de: Aufnehmen
es: Grabar
fr: Enregistrer
it: Registra
ja: 収録
ko: 녹화
pt_br: Gravar
pt_pt: Gravar
vi: Ghi
zh_hans: 录制

# recording.action.resume
source: Resume
de: Fortsetzen
es: Reanudar
fr: Reprendre
it: Riprendi
ja: 再開
ko: 재개
pt_br: Retomar
pt_pt: Retomar
vi: Tiếp tục
zh_hans: 继续

# recording.action.stop
source: Stop
de: Stoppen
es: Detener
fr: Arrêter
it: Interrompi
ja: 停止
ko: 중지
pt_br: Parar
pt_pt: Parar
vi: Dừng
zh_hans: 停止

# recording.state.exporting
source: Exporting
de: Exportiert
es: Exportando
fr: Exportation
it: Esportazione
ja: 書き出し中
ko: 내보내는 중
pt_br: Exportando
pt_pt: A exportar
vi: Đang xuất
zh_hans: 正在导出

# recording.state.paused
source: Paused
de: Pausiert
es: En pausa
fr: En pause
it: In pausa
ja: 一時停止中
ko: 일시 정지됨
pt_br: Pausado
pt_pt: Em pausa
vi: Đã tạm dừng
zh_hans: 已暂停

# recording.state.pausing
source: Pausing
de: Wird pausiert
es: Pausando
fr: Mise en pause
it: Pausa in corso
ja: 一時停止中
ko: 일시 정지 중
pt_br: Pausando
pt_pt: A pausar
vi: Đang tạm dừng
zh_hans: 正在暂停

# recording.state.recording
source: Recording
de: Aufnahme
es: Grabando
fr: Enregistrement
it: Registrazione
ja: 収録中
ko: 녹화 중
pt_br: Gravando
pt_pt: A gravar
vi: Đang ghi
zh_hans: 正在录制

# recording.state.resuming
source: Resuming
de: Wird fortgesetzt
es: Reanudando
fr: Reprise
it: Ripresa in corso
ja: 再開中
ko: 재개 중
pt_br: Retomando
pt_pt: A retomar
vi: Đang tiếp tục
zh_hans: 正在继续

# recording.state.starting
source: Starting
de: Startet
es: Iniciando
fr: Démarrage
it: Avvio
ja: 開始中
ko: 시작 중
pt_br: Iniciando
pt_pt: A iniciar
vi: Đang bắt đầu
zh_hans: 正在开始

# recording.state.stopping
source: Stopping
de: Stoppt
es: Deteniendo
fr: Arrêt
it: Arresto
ja: 停止中
ko: 중지 중
pt_br: Parando
pt_pt: A parar
vi: Đang dừng
zh_hans: 正在停止

# recording.status.countdown
source: Recording starts in %@
de: Aufnahme beginnt in %@
es: La grabación comienza en %@
fr: L’enregistrement commence dans %@
it: La registrazione inizia tra %@
ja: 録画は%@後に開始します
ko: 녹화가 %@ 후 시작됩니다
pt_br: A gravação começa em %@
pt_pt: A gravação começa dentro de %@
vi: Bắt đầu ghi sau %@
zh_hans: 将在 %@ 后开始录制

# recording.status.finishing
source: Finishing recording
de: Aufnahme wird abgeschlossen
es: Finalizando grabación
fr: Finalisation de l’enregistrement
it: Completamento registrazione
ja: 録画を完了中
ko: 녹화 마무리 중
pt_br: Finalizando gravação
pt_pt: A concluir a gravação
vi: Đang hoàn tất bản ghi
zh_hans: 正在完成录制

# recording.status.pausing
source: Pausing recording
de: Aufnahme wird pausiert
es: Pausando grabación
fr: Mise en pause de l’enregistrement
it: Pausa della registrazione
ja: 録画を一時停止中
ko: 녹화 일시 정지 중
pt_br: Pausando gravação
pt_pt: A pausar a gravação
vi: Đang tạm dừng ghi
zh_hans: 正在暂停录制

# recording.status.resuming
source: Resuming recording
de: Aufnahme wird fortgesetzt
es: Reanudando grabación
fr: Reprise de l’enregistrement
it: Ripresa della registrazione
ja: 録画を再開中
ko: 녹화 재개 중
pt_br: Retomando gravação
pt_pt: A retomar a gravação
vi: Đang tiếp tục ghi
zh_hans: 正在继续录制

# recording.status.starting
source: Starting recording
de: Aufnahme wird gestartet
es: Iniciando grabación
fr: Démarrage de l’enregistrement
it: Avvio registrazione
ja: 録画を開始中
ko: 녹화 시작 중
pt_br: Iniciando gravação
pt_pt: A iniciar a gravação
vi: Đang bắt đầu ghi
zh_hans: 正在开始录制

source: Recordings
de: Aufnahmen
es: Grabaciones
fr: Enregistrements
it: Registrazioni
ja: 録画
ko: 녹화
pt_br: Gravações
pt_pt: Gravações
vi: Bản ghi
zh_hans: 录制

source: Redo Cropper Selection
de: Bereichsauswahl wiederholen
es: Repetir selección de recorte
fr: Recommencer la sélection de recadrage
it: Ripeti selezione di ritaglio
ja: 切り抜き範囲を選択し直す
ko: 자르기 영역 다시 선택
pt_br: Refazer seleção de recorte
pt_pt: Refazer seleção de recorte
vi: Chọn lại vùng cắt
zh_hans: 重新选择裁剪区域

source: Remember Last Capture
de: Letzte Aufnahme merken
es: Recordar última captura
fr: Mémoriser la dernière capture
it: Ricorda ultima acquisizione
ja: 前回のキャプチャを記憶
ko: 마지막 캡처 기억
pt_br: Lembrar última captura
pt_pt: Memorizar última captura
vi: Nhớ lần chụp gần nhất
zh_hans: 记住上次捕捉

source: Remind About Notifications
de: An Benachrichtigungen erinnern
es: Recordar las notificaciones
fr: Rappeler les notifications
it: Ricorda le notifiche
ja: 通知について確認
ko: 알림 안내
pt_br: Lembrar sobre notificações
pt_pt: Lembrar notificações
vi: Nhắc về thông báo
zh_hans: 提醒通知事项

source: Remind you to silence notifications before recording.
de: Vor der Aufnahme daran erinnern, Benachrichtigungen stummzuschalten.
es: Te recuerda que silencies las notificaciones antes de grabar.
fr: Vous rappeler de désactiver les notifications avant l’enregistrement.
it: Ricordati di silenziare le notifiche prima della registrazione.
ja: 録画前に通知を消音するよう案内します。
ko: 녹화 전에 알림을 끄도록 안내합니다.
pt_br: Lembre você de silenciar as notificações antes de gravar.
pt_pt: Lembra-o de silenciar as notificações antes de gravar.
vi: Nhắc bạn tắt tiếng thông báo trước khi ghi.
zh_hans: 提醒你在录制前将通知静音。

source: Rename recording
de: Aufnahme umbenennen
es: Cambiar nombre de la grabación
fr: Renommer l’enregistrement
it: Rinomina registrazione
ja: 録画の名前を変更
ko: 녹화 이름 변경
pt_br: Renomear gravação
pt_pt: Mudar o nome da gravação
vi: Đổi tên bản ghi
zh_hans: 重命名录制

source: Replay Buffer
de: Wiedergabepuffer
es: Búfer de repetición
fr: Tampon de relecture
it: Buffer di replay
ja: リプレイバッファ
ko: 리플레이 버퍼
pt_br: Buffer de replay
pt_pt: Memória intermédia de repetição
vi: Bộ đệm phát lại
zh_hans: 回放缓冲区

source: Replay buffer capture is not active until the engine lands.
de: Die Aufnahme des Wiedergabepuffers ist erst verfügbar, wenn die Engine bereitsteht.
es: La captura del búfer de repetición no estará activa hasta que llegue el motor.
fr: La capture du tampon de relecture ne sera active qu’à l’arrivée du moteur.
it: L’acquisizione del buffer di replay non sarà attiva finché non arriverà il motore.
ja: エンジンが提供されるまで、リプレイバッファのキャプチャは有効になりません。
ko: 엔진이 제공될 때까지 리플레이 버퍼 캡처는 활성화되지 않습니다.
pt_br: A captura do buffer de replay só será ativada quando o mecanismo estiver disponível.
pt_pt: A captura da memória intermédia de repetição só será ativada quando o motor estiver disponível.
vi: Tính năng chụp bộ đệm phát lại chưa hoạt động cho đến khi công cụ ra mắt.
zh_hans: 在引擎推出之前，回放缓冲区捕捉不会启用。

source: Replay buffer capture is not implemented yet.
de: Die Aufnahme des Wiedergabepuffers ist noch nicht implementiert.
es: La captura del búfer de repetición aún no está implementada.
fr: La capture du tampon de relecture n’est pas encore disponible.
it: L’acquisizione del buffer di replay non è ancora implementata.
ja: リプレイバッファのキャプチャはまだ実装されていません。
ko: 리플레이 버퍼 캡처는 아직 구현되지 않았습니다.
pt_br: A captura do buffer de replay ainda não foi implementada.
pt_pt: A captura da memória intermédia de repetição ainda não foi implementada.
vi: Tính năng chụp bộ đệm phát lại chưa được triển khai.
zh_hans: 回放缓冲区捕捉尚未实现。

source: Replay buffer will capture the display and cursor.
de: Der Wiedergabepuffer nimmt Bildschirm und Cursor auf.
es: El búfer de repetición capturará la pantalla y el cursor.
fr: Le tampon de relecture capturera l’écran et le curseur.
it: Il buffer di replay acquisirà lo schermo e il cursore.
ja: リプレイバッファはディスプレイとカーソルを収録します。
ko: 리플레이 버퍼가 디스플레이와 커서를 캡처합니다.
pt_br: O buffer de replay capturará a tela e o cursor.
pt_pt: A memória intermédia de repetição irá capturar o ecrã e o cursor.
vi: Bộ đệm phát lại sẽ chụp màn hình và con trỏ.
zh_hans: 回放缓冲区将捕捉显示器和光标。

# replayBuffer.action.clip
source: Clip Replay Buffer
de: Wiedergabepuffer als Clip speichern
es: Recortar búfer de repetición
fr: Créer un clip du tampon de relecture
it: Crea clip dal buffer di replay
ja: リプレイバッファをクリップ
ko: 리플레이 버퍼 클립 만들기
pt_br: Criar clipe do buffer de replay
pt_pt: Criar clipe da memória intermédia de repetição
vi: Tạo clip từ bộ đệm phát lại
zh_hans: 截取回放缓冲区

# replayBuffer.action.clipLast
source: Clip Last %@
de: Letzte %@ als Clip speichern
es: Recortar los últimos %@
fr: Créer un clip des %@ dernières
it: Crea clip degli ultimi %@
ja: 直近%@をクリップ
ko: 최근 %@ 클립 만들기
pt_br: Criar clipe dos últimos %@
pt_pt: Criar clipe dos últimos %@
vi: Tạo clip %@ gần nhất
zh_hans: 截取最近的%@

# replayBuffer.action.pause
source: Pause Replay Buffer
de: Wiedergabepuffer pausieren
es: Pausar búfer de repetición
fr: Mettre le tampon de relecture en pause
it: Metti in pausa buffer di replay
ja: リプレイバッファを一時停止
ko: 리플레이 버퍼 일시 정지
pt_br: Pausar buffer de replay
pt_pt: Pausar memória intermédia de repetição
vi: Tạm dừng bộ đệm phát lại
zh_hans: 暂停回放缓冲区

# replayBuffer.action.resume
source: Resume Replay Buffer
de: Wiedergabepuffer fortsetzen
es: Reanudar búfer de repetición
fr: Reprendre le tampon de relecture
it: Riprendi buffer di replay
ja: リプレイバッファを再開
ko: 리플레이 버퍼 재개
pt_br: Retomar buffer de replay
pt_pt: Retomar memória intermédia de repetição
vi: Tiếp tục bộ đệm phát lại
zh_hans: 继续回放缓冲区

# replayBuffer.detail.buffering
source: Buffering for %@ · %@ · %d FPS
de: Pufferung für %@ · %@ · %d FPS
es: Almacenando %@ · %@ · %d FPS en el búfer
fr: Mise en mémoire tampon pendant %@ · %@ · %d IPS
it: Buffering per %@ · %@ · %d FPS
ja: %@分をバッファリング中・%@・%d FPS
ko: %@ 버퍼링 중 · %@ · %d FPS
pt_br: Armazenando %@ · %@ · %d FPS no buffer
pt_pt: A armazenar %@ · %@ · %d FPS na memória intermédia
vi: Đang tạo bộ đệm trong %@ · %@ · %d FPS
zh_hans: 正在缓冲 %@ · %@ · %d FPS

# replayBuffer.detail.enableInSettings
source: Enable in Settings
de: In Einstellungen aktivieren
es: Activar en Ajustes
fr: Activer dans Réglages
it: Abilita in Impostazioni
ja: 設定で有効にする
ko: 설정에서 활성화
pt_br: Ativar nos Ajustes
pt_pt: Ativar nas Definições
vi: Bật trong Cài đặt
zh_hans: 在“设置”中启用

# replayBuffer.detail.paused
source: %@ · %@ buffer
de: %@ · %@ Puffer
es: %@ · búfer de %@
fr: %@ · mémoire tampon de %@
it: %@ · buffer di %@
ja: %@・%@バッファ
ko: %@ · %@ 버퍼
pt_br: %@ · buffer de %@
pt_pt: %@ · memória intermédia de %@
vi: %@ · bộ đệm %@
zh_hans: %@ · %@ 缓冲区

# replayBuffer.duration.minutes
source: %d Minutes
de: %d Minuten
es: %d minutos
it: %d minuti
ja: %d分
ko: %d분
pt_br: %d minutos
pt_pt: %d minutos
vi: %d phút
zh_hans: %d 分钟

# replayBuffer.duration.seconds
source: %d Seconds
de: %d Sekunden
es: %d segundos
fr: %d secondes
it: %d secondi
ja: %d秒
ko: %d초
pt_br: %d segundos
pt_pt: %d segundos
vi: %d giây
zh_hans: %d 秒

# replayBuffer.pause.battery
source: On Battery
de: Im Batteriebetrieb
es: Con batería
fr: Sur batterie
it: A batteria
ja: バッテリー使用時
ko: 배터리 사용 중
pt_br: Na bateria
pt_pt: Com bateria
vi: Đang dùng pin
zh_hans: 使用电池时

# replayBuffer.pause.displayChanged
source: Display Changed
de: Bildschirm geändert
es: La pantalla ha cambiado
fr: Écran modifié
it: Schermo modificato
ja: ディスプレイが変更されました
ko: 디스플레이 변경됨
pt_br: Tela alterada
pt_pt: Ecrã alterado
vi: Màn hình đã thay đổi
zh_hans: 显示器已更改

# replayBuffer.pause.displaySleep
source: Display Sleep
de: Bildschirmruhezustand
es: Repos de la pantalla
fr: Mise en veille de l’écran
it: Stop schermo
ja: ディスプレイのスリープ
ko: 디스플레이 잠자기
pt_br: Repouso da tela
pt_pt: Repouso do ecrã
vi: Chế độ ngủ màn hình
zh_hans: 显示器睡眠

# replayBuffer.pause.locked
source: Mac Locked
de: Mac gesperrt
es: Mac bloqueado
fr: Mac verrouillé
it: Mac bloccato
ja: Macがロックされました
ko: Mac 잠김
pt_br: Mac bloqueado
pt_pt: Mac bloqueado
vi: Máy Mac đã khóa
zh_hans: Mac 已锁定

# replayBuffer.pause.recordingActive
source: Recording Active
de: Aufnahme aktiv
es: Grabación activa
fr: Enregistrement en cours
it: Registrazione attiva
ja: 録画中
ko: 녹화 활성화됨
pt_br: Gravação ativa
pt_pt: Gravação ativa
vi: Đang ghi
zh_hans: 正在录制

# replayBuffer.pause.user
source: Paused by You
de: Von dir pausiert
es: Pausado por ti
fr: Mis en pause par vos soins
it: Messo in pausa da te
ja: 手動で一時停止
ko: 사용자가 일시 정지함
pt_br: Pausado por você
pt_pt: Pausado por si
vi: Bạn đã tạm dừng
zh_hans: 已由你暂停

# replayBuffer.status.buffering
source: Replay Buffering
de: Wiedergabepuffer aktiv
es: Almacenando repetición
fr: Mise en mémoire de la relecture
it: Buffer di replay attivo
ja: リプレイをバッファ中
ko: 리플레이 버퍼링 중
pt_br: Armazenando replay em buffer
pt_pt: A guardar na memória intermédia de repetição
vi: Đang lưu vào bộ đệm phát lại
zh_hans: 正在缓冲回放

# replayBuffer.status.clipping
source: Clipping Replay Buffer
de: Wiedergabepuffer wird als Clip gespeichert
es: Recortando búfer de repetición
fr: Création du clip à partir du tampon de relecture
it: Creazione clip dal buffer di replay
ja: リプレイバッファをクリップ中
ko: 리플레이 버퍼 클립 생성 중
pt_br: Criando clipe do buffer de replay
pt_pt: A criar clipe da memória intermédia de repetição
vi: Đang tạo clip từ bộ đệm phát lại
zh_hans: 正在截取回放缓冲区

# replayBuffer.status.engineComingSoon
source: Replay Buffer Engine Coming Soon
de: Wiedergabepuffer-Engine folgt in Kürze
es: El motor del búfer de repetición estará disponible pronto
fr: Le moteur du tampon de relecture arrive bientôt
it: Motore del buffer di replay in arrivo
ja: リプレイバッファエンジンは近日公開予定です
ko: 리플레이 버퍼 엔진 출시 예정
pt_br: Mecanismo do buffer de replay em breve
pt_pt: Motor da memória intermédia de repetição disponível em breve
vi: Công cụ bộ đệm phát lại sắp ra mắt
zh_hans: 回放缓冲区引擎即将推出

# replayBuffer.status.off
source: Replay Buffer Off
de: Wiedergabepuffer aus
es: Búfer de repetición desactivado
fr: Tampon de relecture désactivé
it: Buffer di replay disattivato
ja: リプレイバッファ：オフ
ko: 리플레이 버퍼 꺼짐
pt_br: Buffer de replay desativado
pt_pt: Memória intermédia de repetição desativada
vi: Bộ đệm phát lại đã tắt
zh_hans: 回放缓冲区已关闭

# replayBuffer.status.paused
source: Replay Buffer Paused
de: Wiedergabepuffer pausiert
es: Búfer de repetición en pausa
fr: Tampon de relecture en pause
it: Buffer di replay in pausa
ja: リプレイバッファ：一時停止中
ko: 리플레이 버퍼 일시 정지됨
pt_br: Buffer de replay pausado
pt_pt: Memória intermédia de repetição em pausa
vi: Bộ đệm phát lại đã tạm dừng
zh_hans: 回放缓冲区已暂停

# replayBuffer.status.ready
source: Replay Buffer Ready
de: Wiedergabepuffer bereit
es: Búfer de repetición listo
fr: Tampon de relecture prêt
it: Buffer di replay pronto
ja: リプレイバッファ：準備完了
ko: 리플레이 버퍼 준비됨
pt_br: Buffer de replay pronto
pt_pt: Memória intermédia de repetição pronta
vi: Bộ đệm phát lại đã sẵn sàng
zh_hans: 回放缓冲区已就绪

source: Restart the replay buffer when Luxel opens.
de: Wiedergabepuffer beim Öffnen von Luxel neu starten.
es: Reinicia el búfer de repetición cuando se abra Luxel.
fr: Redémarrer le tampon de relecture à l’ouverture de Luxel.
it: Riavvia il buffer di replay all’apertura di Luxel.
ja: Luxelを開いたときにリプレイバッファを再開します。
ko: Luxel을 열 때 리플레이 버퍼를 다시 시작합니다.
pt_br: Reinicie o buffer de replay quando o Luxel abrir.
pt_pt: Reinicie a memória intermédia de repetição quando o Luxel abrir.
vi: Khởi động lại bộ đệm phát lại khi mở Luxel.
zh_hans: 打开 Luxel 时重新启动回放缓冲区。

source: Replay buffer uses screen capture permission and stays visible in the menu bar while active.
de: Der Wiedergabepuffer verwendet die Bildschirmaufnahmeberechtigung und bleibt während der Aktivität in der Menüleiste sichtbar.
es: El búfer de repetición usa el permiso de grabación de pantalla y permanece visible en la barra de menús mientras está activo.
fr: Le tampon de relecture utilise l’autorisation d’enregistrement de l’écran et reste visible dans la barre des menus lorsqu’il est actif.
it: Il buffer di replay usa il permesso di registrazione dello schermo e resta visibile nella barra dei menu mentre è attivo.
ja: リプレイバッファは画面収録の権限を使用し、有効な間はメニューバーに表示されます。
ko: 리플레이 버퍼는 화면 기록 권한을 사용하며 활성화된 동안 메뉴 막대에 표시됩니다.
pt_br: O buffer de replay usa a permissão de gravação de tela e fica visível na barra de menus enquanto está ativo.
pt_pt: A memória intermédia de repetição usa a permissão de gravação do ecrã e permanece visível na barra de menus enquanto está ativa.
vi: Bộ đệm phát lại dùng quyền ghi màn hình và hiển thị trên thanh menu khi hoạt động.
zh_hans: 回放缓冲区使用屏幕录制权限，并在启用时显示在菜单栏中。

source: Keep the replay buffer controls visible in the menu even when replay buffer is off.
de: Steuerelemente des Wiedergabepuffers auch bei ausgeschaltetem Puffer im Menü anzeigen.
es: Mantén visibles en el menú los controles del búfer de repetición incluso cuando esté desactivado.
fr: Garder les commandes du tampon de relecture visibles dans le menu même lorsqu’il est désactivé.
it: Mantieni visibili nel menu i controlli del buffer di replay anche quando è disattivato.
ja: リプレイバッファがオフのときも、メニューにコントロールを表示します。
ko: 리플레이 버퍼가 꺼져 있어도 메뉴에 관련 컨트롤을 표시합니다.
pt_br: Mantenha os controles do buffer de replay visíveis no menu mesmo quando ele estiver desativado.
pt_pt: Mantenha os controlos da memória intermédia de repetição visíveis no menu mesmo quando esta estiver desativada.
vi: Giữ điều khiển bộ đệm phát lại trong menu ngay cả khi bộ đệm tắt.
zh_hans: 即使回放缓冲区已关闭，也在菜单中显示其控制项。

source: Continuously keep recent screen video available for clipping.
de: Die letzten Bildschirmaufnahmen fortlaufend zum Erstellen von Clips bereithalten.
es: Mantén disponible continuamente el vídeo reciente de la pantalla para crear clips.
fr: Conserver en permanence la vidéo récente de l’écran afin de créer des clips.
it: Mantieni sempre disponibile il video recente dello schermo per creare clip.
ja: 直近の画面映像を継続的に保持し、いつでもクリップを作成できるようにします。
ko: 최근 화면 비디오를 계속 보관하여 클립을 만들 수 있게 합니다.
pt_br: Mantenha continuamente o vídeo recente da tela disponível para criar clipes.
pt_pt: Mantenha continuamente o vídeo recente do ecrã disponível para criar clipes.
vi: Liên tục giữ video màn hình gần đây để tạo clip.
zh_hans: 持续保留近期屏幕视频，以便截取片段。

source: Restore Last Selection
de: Letzte Auswahl wiederherstellen
es: Restaurar última selección
fr: Restaurer la dernière sélection
it: Ripristina ultima selezione
ja: 前回の選択範囲を復元
ko: 마지막 선택 영역 복원
pt_br: Restaurar última seleção
pt_pt: Restaurar última seleção
vi: Khôi phục vùng chọn gần nhất
zh_hans: 恢复上次选择

source: Resume on Launch
de: Beim Öffnen fortsetzen
es: Reanudar al abrir
fr: Reprendre à l’ouverture
it: Riprendi all’avvio
ja: 起動時に再開
ko: 실행 시 재개
pt_br: Retomar ao abrir
pt_pt: Retomar ao abrir
vi: Tiếp tục khi khởi chạy
zh_hans: 启动时继续

source: Retry
de: Erneut versuchen
es: Reintentar
fr: Réessayer
it: Riprova
ja: 再試行
ko: 다시 시도
pt_br: Tentar novamente
pt_pt: Tentar novamente
vi: Thử lại
zh_hans: 重试

source: Reuse the last capture target for quick recording.
de: Das letzte Aufnahmeziel für Schnellaufnahmen wiederverwenden.
es: Reutiliza el último objetivo de captura para la grabación rápida.
fr: Réutiliser la dernière cible de capture pour l’enregistrement rapide.
it: Riutilizza l’ultima destinazione di acquisizione per la registrazione rapida.
ja: 前回のキャプチャ対象をクイック録画で再利用します。
ko: 마지막 캡처 대상을 빠른 녹화에 다시 사용합니다.
pt_br: Reutilize o último alvo de captura para a gravação rápida.
pt_pt: Reutilize o último alvo de captura para a gravação rápida.
vi: Dùng lại mục tiêu chụp gần nhất để ghi nhanh.
zh_hans: 快速录制时重复使用上次捕捉目标。

source: Reveal
de: Anzeigen
es: Mostrar
fr: Afficher
it: Mostra
ja: Finderに表示
ko: Finder에서 보기
pt_br: Mostrar
pt_pt: Mostrar
vi: Hiển thị
zh_hans: 显示

source: Reveal in Finder
de: Im Finder anzeigen
es: Mostrar en el Finder
fr: Afficher dans le Finder
it: Mostra nel Finder
ja: Finderに表示
ko: Finder에서 보기
pt_br: Mostrar no Finder
pt_pt: Mostrar no Finder
vi: Hiển thị trong Finder
zh_hans: 在访达中显示

source: Run the export again.
de: Den Export erneut ausführen.
es: Vuelve a ejecutar la exportación.
fr: Relancer l’exportation.
it: Esegui di nuovo l’esportazione.
ja: もう一度書き出します。
ko: 내보내기를 다시 실행합니다.
pt_br: Execute a exportação novamente.
pt_pt: Execute novamente a exportação.
vi: Chạy lại thao tác xuất.
zh_hans: 再次导出。

source: Save a Copy...
de: Kopie speichern...
es: Guardar una copia...
fr: Enregistrer une copie...
it: Salva una copia...
ja: コピーを保存...
ko: 복사본 저장...
pt_br: Salvar uma cópia...
pt_pt: Guardar uma cópia...
vi: Lưu một bản sao...
zh_hans: 保存副本...

source: Save Frame As...
de: Bild sichern unter...
es: Guardar fotograma como...
fr: Enregistrer l’image sous...
it: Salva fotogramma con nome...
ja: フレームを別名で保存...
ko: 프레임을 다른 이름으로 저장...
pt_br: Salvar quadro como...
pt_pt: Guardar fotograma como...
vi: Lưu khung hình thành...
zh_hans: 将帧另存为...

source: Save Original
de: Original speichern
es: Guardar original
fr: Enregistrer l’original
it: Salva originale
ja: オリジナルを保存
ko: 원본 저장
pt_br: Salvar original
pt_pt: Guardar original
vi: Lưu bản gốc
zh_hans: 保存原始文件

source: Screen capture is off
de: Bildschirmaufnahme ist aus
es: La captura de pantalla está desactivada
fr: La capture d’écran est désactivée
it: L’acquisizione schermo è disattivata
ja: 画面収録はオフです
ko: 화면 캡처가 꺼져 있음
pt_br: A captura de tela está desligada
pt_pt: A captura de ecrã está desligada
vi: Chụp màn hình đang tắt
zh_hans: 屏幕捕捉已关闭

source: Screen capture ready
de: Bildschirmaufnahme bereit
es: Captura de pantalla lista
fr: Capture d’écran prête
it: Acquisizione schermo pronta
ja: 画面収録の準備完了
ko: 화면 캡처 준비됨
pt_br: Captura de tela pronta
pt_pt: Captura de ecrã pronta
vi: Chụp màn hình đã sẵn sàng
zh_hans: 屏幕捕捉已就绪

source: Search shortcuts
de: Kurzbefehle suchen
es: Buscar atajos
fr: Rechercher des raccourcis
it: Cerca scorciatoie
ja: ショートカットを検索
ko: 단축키 검색
pt_br: Buscar atalhos
pt_pt: Pesquisar atalhos
vi: Tìm phím tắt
zh_hans: 搜索快捷键

source: Seconds
de: Sekunden
es: Segundos
fr: Secondes
it: Secondi
ja: 秒
ko: 초
pt_br: Segundos
pt_pt: Segundos
vi: Giây
zh_hans: 秒

source: Segment Transcript Turns
de: Transkriptabschnitte segmentieren
es: Segmentar turnos de transcripción
fr: Segmenter les prises de parole
it: Segmenta turni della trascrizione
ja: 文字起こしの発話を分割
ko: 대화 내용 기록 발화 분할
pt_br: Segmentar turnos da transcrição
pt_pt: Segmentar intervenções da transcrição
vi: Phân đoạn lượt nói trong bản chép lời
zh_hans: 分割转录文本中的发言

source: Select Area
de: Bereich auswählen
es: Seleccionar área
fr: Sélectionner une zone
it: Seleziona area
ja: 範囲を選択
ko: 영역 선택
pt_br: Selecionar área
pt_pt: Selecionar área
vi: Chọn vùng
zh_hans: 选择区域
